job-description-centcommoperator = Следите за ситуацией на станциях сектора Nanotrasen и поддерживайте связь с ними.
job-description-centcommchief = Под вашей великой рукой находится целый сектор. Так правьте им в рамках разумного!
job-description-centcommoso = А как ты это читаешь?

job-description-centcommserviceworker = Обслуживайте персонал станции Центрального Командования. Вы — многофункциональный, обученный сотрудник, знающий, как пользоваться консолями снабжения и лечить других сотрудников.